Repository: Zamani2014/Opal
Catalog: Opal/Opal/App_GlobalResources/StringsRes.*.resx
Languages: fa

# glb__mediumTrustError
source: <h2>Medium trust issue</h2> <p>Your webhoster does not to allow connections to foreign internet addresses. Therefore, this section will not be able to fetch any external content.</p> <h2>Possible solutions (try in this order)</h2> <p> <ol> <li>Add the following setting to your web.config file (inside the &lt;system.web&gt; section): <code>&lt;trust level="High"/&gt;</code></li> <li>Add the following setting to your web.config file (inside the &lt;system.web&gt; section): <code>&lt;trust level="Medium" originUrl=".*"/&gt;</code></li> <li>Ask your provider to allow requests to foreign servers (<a href="http://weblogs.asp.net/hosterposter/archive/2006/03/22/440886.aspx" target="_blank">Guide</a>)</li> </ol> </p>
fa: <h2>مشکل امنیتی</h2> <p>میزبان وب شما امکان اتصال به نشانی های اینترنتی بیگانه را نمی دهد ، بنابراین این بخش قادر به استخراج هیچ محتوای خارجی نمیباشد.</p> <h2>راه حل های ممکن (به همین ترتیب تلاش خودتان را انجام دهید)</h2> <p> <ol> <li>اضافه کنید web.config تنظیمات زیر را به فایل (inside the &lt;system.web&gt; section): <code>&lt;trust level="High"/&gt;</code></li> <li>اضافه کنید web.config تنظیمات زیر را به فایل (inside the &lt;system.web&gt; section): <code>&lt;trust level="Medium" originUrl=".*"/&gt;</code></li> <li>از ارائه دهنده میزبانی وب خود برای دسترسی به سرورهای بیگانه درخواست کنید (<a href="http://weblogs.asp.net/hosterposter/archive/2006/03/22/440886.aspx" target="_blank">راهنمایی</a>)</li> </ol> </p>

# pge_ChangePassword_FirstUse
source: This is the first time you use this website. Please change the administrator password. <br/><br/>The current username is "admin" and the password is "admin".
fa: این اولین باری است که شما از این تارنما استفاده می نمائید ، لطفا گذرواژه مدیر را تغییر دهید. <br/><br/> نام کاربری و همچنین گذرواژه فعلی"admin" است .
