Repository: Zamani2014/Opal
Catalog: Opal/Opal/App_GlobalResources/StringsRes.*.resx
Languages: fa

# clt_RecoverPasswordWizard_KeepPassword
source: Keep password
fa: نگهداری گذرواژه

# clt_RecoverPasswordWizard_ResetPassword
source: Create new password
fa: ایجاد گذرواژه جدید

# glb__EditMode
source: Edit Mode
fa: حالت ویرایشی

# glb__ViewMode
source: View Mode
fa: حالت دیداری

# ctl_CreateUserWizard_CreateUser
source: Create User
fa: ثبت نام کاربر جدید

# ctl_CreateUserWizard_CreateUserSucessful
source: The user was sucessfully created
fa: کاربر با موفقیت ایجاد شد

# ctl_DownloadList_RssTitle
source: Downloads
fa: دریافت ها

# ctl_EventList_RssTitle
source: Events
fa: مناسبت ها

# ctl_Gallery_RssTitle
source: Gallery
fa: گالری

# ctl_Guestbook_RssTitle
source: Guestbook
fa: کتاب میهمان

# ctl_HtmlContent_RssTitle
source: Html
fa: اچ تی ام ال

# ctl_LinkList_RssTitle
source: Links
fa: پیوندها

# ctl_NewsList_RssTitle
source: News List
fa: فهرست اخبار

# ctl_Blog_RssTitle
source: Blog
fa: بلاگ / وب نوشت

# ctl_PasswordRecovery_MailSubject
source: User Information
fa: اطلاعات کاربر

# ctl_RecoverPasswordWizard_HeaderText
source: Reset password for user name
fa: بازنشانی گذرواژه برای نام کاربری

# ctl_RecoverPasswordWizard_PasswordMailBody
source: User Information for: {0}{2}{2}Your password has been reset.{2}Your new password is: {1}{2}{2}Thanks
fa: اطلاعات کاربر برای: {0}{2}{2}گذرواژه شما ذخیره شد.{2}گذرواژه جدید شما این است: {1}{2}{2}با تشکر

# ctl_RecoverPasswordWizard_PasswordMailFailed
source: Sending mail failed!
fa: ارسال پست با موفقیت انجام نشد

# ctl_RecoverPasswordWizard_PasswordMailSent
source: Mail has been sent successfully
fa: پست با موفقیت ارسال شد

# ctl_RecoverPasswordWizard_PasswordMailSubject
source: User Information
fa: اطلاعات کاربر

# ctl_RecoverPasswordWizard_ResultUserNotFound
source: The user was not found
fa: کاربر پیدا نشد

# glb__Cancel
source: Cancel
fa: لغو

# glb__Save
source: Save
fa: ذخیره

# glb_Search_NoSearchResults
source: There were no Results matching your search criteria
fa: هیچ نتیجه ای برای مورد جستجوی شما پیدا نشد ، متاسفانه

# pge_Search_Rowtitle_Excerpt
source: Excerpt
fa: منتخب

# pge_Search_Rowtitle_Title
source: Title
fa: عنوان

# pge_Search_SearchQuery
source: Search term
fa: جستجوی مورد

# pge_Search_StartSearch
source: Search
fa: جستجو

# adm_AdminUser_DeleteSection
source: Delete Section
fa: حذف بخش

# ctl_Subpages_RssTitle
source: Subpages
fa: زیرصفحه ها

# pge_CMS_Title
source: Title
fa: عنوان

# adm_Navigation_Description
source: Meta Tag Description
fa: توصیف فراتگ

# adm_Navigation_Keywords
source: Meta Tag Keywords
fa: کلیدواژه فراتگ

# pge_CMS_Language
source: Language
fa: زبان

# pge_CMS_MailSenderAdress
source: Mail Sender Adress
fa: نشانی ارسال کننده پست

# pge_CMS_SmtpServer
source: Smpt-Server
fa: سرور Smpt

# pge_CMS_FooterLine
source: Footer Line
fa: خط پا صفحه

# pge_CMS_WebsiteDescription
source: Website Description
fa: توصیف تارنما

# pge_CMS_WebsiteKeywords
source: Website Keywords
fa: کلیدواژه های تارنما

# pge_CMS_EnableSectionRSS
source: Enable Section RSS
fa: فعال کردن آر اس اس بخش

# pge_CMS_SelectTheme
source: Select Theme
fa: انتخاب قالب

# pge_CMS_RESETWebsite
source: RESET Website
fa: تنظیم مجدد تارنما

# pge_LoginAdmin_Login
source: Login
fa: ورود

# pge_LoginAdmin_Login_UserName
source: User Name
fa: نام کاربری

# pge_LoginAdmin_Remember
source: Remember me the next time
fa: مرا به خاطر بسپار

# pge_LoginAdmin_ChangePassword
source: Change Password
fa: تغییر گذرواژه

# ctl_LoginAdmin_LogIn
source: Login
fa: ورود

# ctl_LoginAdmin_LogOut
source: Logout
fa: خروج

# ctl_RecoverPassword_Legend
source: Reset user password
fa: بازنشانی گذرواژه کاربر

# ctl_CreateUserWizard_CreateUserButtonDone
source: Continue
fa: ادامه

# adm_Navigation_NewSite
source: New Page
fa: صفحه جدید

# adm_Navigation_AllowAnonymous
source: Allow Anonymous
fa: مجوز دسترسی بیگانه

# adm_Users_ChangeUser
source: Change User
fa: تغییر کاربر

# adm_Users_Comment
source: Comment
fa: نظر

# adm_Users_CreateUser
source: Creating a new User
fa: ایجاد یک کاربر جدید

# adm_Users_Email
source: Email
fa: پست الکترونیکی

# adm_Users_IsAdministrator
source: Is Administrator
fa: مدیر است

# adm_Users_LastLogin
source: Last Login
fa: آخرین ورود

# adm_Navigation_Move
source: Move
fa: حرکت

# adm_Sections_MoveSection
source: Move Section across pages
fa: حرکت بخش در میان صفحات

# adm_Navigation_Navigation
source: Navigation
fa: راهبری

# adm_Navigation_NewPageDefaultName
source: New Page
fa: صفحه جدید

# adm_Navigation_PageDeletionWarning
source: Are you really sure you want to delete this page?
fa: آیا شما واقعا مطمئن هستید برای حذف این صفحه ؟

# adm_Navigation_PageTitle
source: Page Title
fa: عنوان صفحه

# adm_Sections_Section
source: Section
fa: بخش

# adm_Sections_SourcePage
source: Source Page
fa: صفحه منبع

# adm_Sections_TargetPage
source: Target Page
fa: صفحه مقصد

# adm_Users_UserName
source: Username
fa: نام کاربری

# adm_Navigation_VirtualPath
source: Virtual Path
fa: مسیر مجازی

# adm_Navigation_Visible
source: Visible
fa: قابل دیدن

# adm_Navigation_Homepage
source: Homepage
fa: صفحه خانگی

# glb__Delete
source: Delete
fa: حذف

# adm_Website_EnableSectionRSS
source: Enable Section RSS
fa: فعال کردن آر اس اس بخش

# adm_Website_FooterLine
source: Footer Line
fa: خط پاصفحه

# adm_Website_Language
source: Language
fa: زبان

# adm_Website_MailSender
source: Mail Sender Address
fa: نشانی ارسال کننده پست

# adm_Website_Reset
source: RESET Website
fa: تنظیم مجدد تارنما

# adm_SelectTheme
source: Select Theme
fa: انتخاب قالب

# adm_Website_SmtpServer
source: Smtp-Server
fa: سرور Smtp

# adm_Website_Title
source: Title
fa: عنوان

# adm_Website_WebsiteDescription
source: Website Description
fa: توصیف تارنما

# adm_Website_WebsiteKeywords
source: Website Keywords
fa: کلیدواژه های تارنما

# adm_Navigation_VirtualPathErrorMessage
source: A site with this path already exists.
fa: در حال حاضر یک سایت با این مسیر وجود دارد

# pge_ChangePassword_Button
source: Change Password
fa: تغییر گذرواژه

# pge_ChangePassword_ConfirmNewPassword
source: Confirm New Password
fa: تایید گذرواژه جدید

# pge_ChangePassword_ConfirmNewPasswordRequired
source: Confirm New Password is required.
fa: تایید گذرواژه جدید ضروری است .

# pge_ChangePassword_NewPassword
source: New Password
fa: گذرواژه جدید

# pge_ChangePassword_NewPasswordRequired
source: New Password is required.
fa: گذرواژه جدید ضروری است .

# pge_ChangePassword_NotMatching
source: The confirm New Password must match the New Password entry.
fa: تایید گذرواژه جدید باید با چیزی که بعنوان گذرواژه جدید وارد شده مطابقت داشته باشد

# pge_ChangePassword_Password
source: Password
fa: گذرواژه

# pge_ChangePassword_PasswordRequired
source: Password is required.
fa: گذرواژه ضروری است.

# pge_ChangePassword_Title
source: Change password
fa: تغییر گذرواژه

# pge_ChangePassword_UserName
source: User Name
fa: نام کاربری

# pge_ChangePassword_UserNameRequired
source: User Name is required.
fa: نام کاربری ضروری است.

# pge_Login_ChangePassword
source: Change password
fa: تغییر گذرواژه

# pge_Login_LogIn
source: Log In
fa: ورود

# pge_Login_Password
source: Password
fa: گذرواژه

# pge_Login_PasswordRequired
source: Password is required.
fa: گذرواژه ضروری است.

# pge_Login_RememberMe
source: Remember me next time.
fa: مرا برای دفعه بعد به خاطر بسپار.

# pge_Login_Title
source: Login
fa: ورود

# pge_Login_UserName
source: User Name
fa: نام کاربری

# pge_Login_UserNameRequired
source: User Name is required.
fa: نام کاربری ضروری است.

# adm_Users_DeleteUser
source: Delete current user
fa: حذف کاربر جاری

# adm_Users_DeleteWarning
source: Are you sure you want to delete the current user?
fa: آیا شما مطمئن هستید که می خواهید کاربر جاری را حذف کنید ؟

# adm_Users_Exception
source: The following error occurred:
fa: خطای زیر رخ داد:

# adm_Users_LastAdminRemains
source: Last admin can't be deleted
fa: امکان حذف مدیر اخیر وجود ندارد

# cls_SitemapEditor_Administration
source: Administration
fa: مدیریت

# cls_SitemapEditor_CMSSetup
source: CMS Setup
fa: برپا سازی سامانه مدیریت محتوا

# cls_SitemapEditor_Management
source: User Management
fa: مدیریت کاربر

# cls_SitemapEditor_Sections
source: Sections/Page Assignment
fa: تخصیص صفحه و بخش

# cls_SitemapEditor_SectionsPages
source: Pages and Navigation
fa: صفحات و اهبری

# ctl_CreateUserWizard_ComparePassword
source: The Password and Confirmation Password must match.
fa: گذرواژه و تایید گذرواژه باید یکی باشند

# ctl_CreateUserWizard_ConfirmPassword
source: Confirm Password:
fa: تایید گذرواژه:

# ctl_CreateUserWizard_ConfirmPasswordRequired
source: Confirm Password is required.
fa: تایید گذرواژه ضروری است.

# ctl_CreateUserWizard_DuplicateUserName
source: Please enter a different user name.
fa: لطفا یک نام کاربری متفاونی را وارد کنید

# ctl_CreateUserWizard_Email
source: E-mail:
fa: پست الکترونیکی :

# ctl_CreateUserWizard_EmailRequired
source: E-mail is required.
fa: پست الکترونیکی ضروری است

# ctl_CreateUserWizard_Password
source: Password:
fa: گذرواژه :

# ctl_CreateUserWizard_PasswordRequired
source: Password is required.
fa: گذرواژه ضروری است.

# ctl_CreateUserWizard_UserName
source: User Name:
fa: نام کاربری :

# ctl_CreateUserWizard_UserNameRequired
source: User Name is required.
fa: نام کاربری ضروری است.

# ctl_RecoverPassword_FinishButton
source: Reset
fa: تنظیم مجدد

# glb__Search
source: Search
fa: جستجو

# glb__DeleteSection
source: Delete Section
fa: حذف بخش

# glb__RemoveFromSidebar
source: Remove From Sidebar
fa: جدا کردن از نوار کناری

# glb__SendToSidebar
source: Send To Sidebar
fa: ارسال به نوار کناری

# glb__Submit
source: Submit
fa: ارسال

# ctl_Guestbook_AntiBotImage
source: Anti Bot Image
fa: تصویر ضد بات

# ctl_Guestbook_Input
source: Input
fa: متن پیام

# ctl_Guestbook_Name
source: Name
fa: نام و نام خانوادگی

# ctl_ContactForm_Name
source: Name
fa: نام

# ctl_ContactForm_RssTitle
source: Contact Form
fa: فرم تماس

# ctl_EasyControl_RssTitle
source: Easy Control
fa: کنترل آسان

# adm_Sections_Move
source: Move
fa: حرکت

# adm_Users_Admin
source: Admin
fa: مدیر

# ctl_ContactForm_CopyTo
source: Copy To
fa: رونوشت به

# ctl_ContactForm_EMailAddress
source: E-Mail Address
fa: نشانی پست الکترونیکی

# ctl_ContactForm_ErrorMessageEmail
source: Please enter a E-Mail Address
fa: لطفا یک نشانی پست الکترونیکی وارد کنید

# ctl_ContactForm_ErrorMessageMessage
source: Please enter a Message
fa: لطفا یک پیغام وارد کنید

# ctl_ContactForm_ErrorMessageSubject
source: Please enter a Subject
fa: لطفا یک موضوع وارد کنید

# ctl_ContactForm_ErrorMessageValidEmail
source: Please enter a valid E-Mail Address
fa: لطفا یک نشانی پست الکترونیکی معتبر وارد نمائید

# ctl_ContactForm_IntroPart1
source: In order to use the Contact-Form Section, you must configure a valid SMTP-Server on the
fa: برای استفاده از بخش فرم تماس شما باید یک سرور اس ام تی پی معتبری را تنطیم کنید روی

# ctl_ContactForm_IntroPart2
source: Administration-Page
fa: صفحه مدیریت

# ctl_ContactForm_Introtext
source: Introtext
fa: متن ورودی

# ctl_ContactForm_Message
source: Message
fa: پیغام

# ctl_ContactForm_RecipientEMail
source: Recipient E-Mail
fa: پست الکترنیکی گیرنده

# ctl_ContactForm_Subject
source: Subject
fa: موضوع

# ctl_ContactForm_ThankYouMessage
source: Thank you message
fa: پیغام تشکر

# ctl_Downloadlist_Comment
source: Comment
fa: نظر

# ctl_Downloadlist_File
source: File
fa: پرونده

# ctl_Downloadlist_Title
source: Title
fa: عنوان

# ctl_EasyControl_Choose
source: Choose control
fa: انتخاب کنترل

# ctl_EasyControl_SelectControl
source: Please select a control
fa: لطفا یک کنترل انتخاب کنید

# ctl_ErrorMessageMissingFile
source: Please choose a File to upload
fa: لطفا یک فایل برای بالاگذاری انتخاب کنید

# ctl_EventList_Date
source: Date
fa: تاریخ

# ctl_EventList_Description
source: Description
fa: توصیف

# ctl_EventList_ErrorMessageEventDate
source: Please specify an event-date
fa: لطفا تاریخ مناسبت را مشخص نمائید

# ctl_EventList_ErrorMessageEventLocation
source: Please specify an event-location
fa: لطفا مکان مناسبت را مشخص نمائید

# ctl_EventList_ErrorMessageEventName
source: Please specify a name for the event
fa: لطفا یک نام برای مناسبت مشخص نمائید

# ctl_EventList_Event
source: Event
fa: مناسبت

# ctl_EventList_EventDate
source: Event Date
fa: تاریخ مناسبت

# ctl_EventList_EventName
source: Event Name
fa: نام مناسبت

# ctl_EventList_EventTime
source: Event Time
fa: زمان مناسبت

# ctl_EventList_Location
source: Location
fa: مکان

# ctl_EventList_ShowFrom
source: Show from
fa: نمایش از

# ctl_Gallery_Comment
source: Comment
fa: نظر

# ctl_Gallery_ErrorMessageImage
source: Please select a image to upload
fa: لطفا یک تصویر برای بالاگذاری انتخاب کنید

# ctl_Gallery_File
source: File
fa: پرونده

# ctl_Gallery_Title
source: Title
fa: عنوان

# ctl_Guestbook_Author
source: Author
fa: مولف

# ctl_Guestbook_Date
source: Date
fa: تاریخ

# ctl_Guestbook_ErrorMessageAntibot
source: Please enter the characters displayed in the image
fa: لطفا کاراکترهای نمایش داده شده در تصویر را وارد کنید

# ctl_Guestbook_ErrorMessageAntibotInvalid
source: Invalid Anti Bot Code
fa: کد ضد بات وارد شده نامعتبر است

# ctl_Guestbook_ErrorMessageAuthorName
source: You must supply an author name
fa: شما باید یک نام مولف مشخص کنید

# ctl_Guestbook_ErrorMessageText
source: You must supply an text
fa: شما باید یک متن را مشخص کنید

# ctl_LinkList_Comment
source: Comment
fa: نظر

# ctl_LinkList_ErrorMessageUrl
source: Please enter a url
fa: لطفا یک نشانی اینترنتی وارد کنید

# ctl_LinkList_ErrorMessageValidUrl
source: Please enter a valid url
fa: لطفا یک نشانی اینترنتی معتبر وارد کنید

# ctl_LinkList_Target
source: Target
fa: هدف

# ctl_LinkList_Title
source: Title
fa: عنوان

# ctl_LinkList_Url
source: Url
fa: نشانی اینترنتی

# ctl_NewsList_Content
source: Content
fa: محتوا

# ctl_NewsList_Date
source: Date
fa: تاریخ

# ctl_NewsList_ErrorMessageHeadline
source: Please enter a headline
fa: لطفا یک سرخط وارد کنید

# ctl_NewsList_Headline
source: Headline
fa: سرخط

# ctl_NewsList_News
source: News
fa: اخبار

# ctl_NewsList_ShowFrom
source: Show from
fa: نمایش از

# ctl_NewsList_ShowUntil
source: Show until
fa: نمایش تا

# ctl_SectionAdmin_Info
source: Info
fa: اطلاعات

# glb__Add
source: add
fa: اضافه کردن

# pge_Default_AddSection
source: Add Section
fa: اضافه کردن بخش

# pge_Search_ErrorMessageKeyword
source: Please supply a keyword to search for
fa: لطفا یک کلیدواژه اراده دهید برای جستجوی

# pge_Search_View
source: View
fa: نمایش

# adm_Website_SelectTheme
source: Select theme
fa: انتخاب قالب

# ctl_CreateUserWizard_DuplicateEmail
source: The e-mail address that you entered is already in use. Please enter a different e-mail address.
fa: نشانی پست الکترونیکی که وارد کرده اید در حال حاضر استفاده شده است لطفا یک نشانی دیگری را وارد کنید

# ctl_EventList_ShowPastEvents
source: Show past events
fa: نماش مناسبت های گذشته

# ctl_SectionAdmin_DeleteWarning
source: Are really sure you want to delete the "{0}" section?
fa: آیا شما واقعا می خواهید بخش "{0}" را حذف کنید ؟

# adm_Website_SmtpDomain
source: Smtp Domain
fa: دامنه Smtp

# adm_Website_SmtpPassword
source: Smtp Password
fa: گذرواژه Smtp

# adm_Website_SmtpUser
source: Smtp User
fa: کاربر Smtp

# pge_Login_Failure
source: Your login attempt was not successful. Please try again.
fa: تلاش شما برای ورود با موفقیت انجام نشد ، لطفا مجددا سعی نمائید.

# adm_Website_Reset_Confirmation
source: Do you really want to reset the website? All your data will be lost.
fa: آیا شما واقعا می خواهید تارنما را مجددا تنظیم کنید ؟ تمام اطلاعات و داده های ذخیره شده حذف خواهد شد

# ctl_Gallery_HTMLVersion
source: HTML Version
fa: نسخه اچ تی ام ال

# ctl_Gallery_SilverlightVersion
source: Silverlight Version
fa: نسخه سیلورلایت

# pge_ChangePassword_PasswordFailureText
source: Password is incorrect or new Password is not valid
fa: گذرواژه نادرست است یا گذرواژه جدید نامعتبر است

# adm_Navigation_EditPowerUser
source: Editable by Power User
fa: قابل ویرایش توسط کاربران ارشد

# adm_Users_IsPowerUser
source: Is Power User
fa: کاربر ارشد است

# adm_Users_PowerUser
source: Power User
fa: کاربر ارشد

# ctl_TagCloud_RssTitle
source: TagCloud
fa: ابر برچسب

# ctl_Blogroll_ErrorMessageUrl
source: Please enter a url
fa: لطفا یک نشانی اینترنتی وارد نمائید

# ctl_Blogroll_ErrorMessageValidUrl
source: Please enter a valid url
fa: لطفا یک نشانی اینترنتی معتبر وارد کنید

# ctl_Blogroll_RssTitle
source: Blogroll
fa: بلاگرول

# ctl_Blogroll_Title
source: Title
fa: عنوان

# ctl_Blogroll_Url
source: Url
fa: نشانی اینترنتی

# ctl_Blogroll_ErrorMessageValidOrder
source: Please enter a valid order (0-9999)
fa: لطفا جهت معتبر وارد کنید (0-9999)

# ctl_Blogroll_Order
source: Order
fa: جهت

# ctl_Blogroll_Description
source: Description
fa: توصیف

# ctl_Blogroll_FeedUrl
source: Rss Feed Url
fa: نشانی خوارک آر اس اس

# ctl_TagCloud_DefaultTitle
source: Tag Cloud
fa: ابر برچسب

# ctl_TagCloud_ErrorMessageTitle
source: Please enter a name for the TagCloud
fa: لطفا یک نام برای ابر برچسب وارد کنید

# ctl_Blog_Comments
source: Comments
fa: نظرات

# ctl_Blog_CommentsAuthor
source: Author
fa: مولف

# ctl_Blog_CommentsErrorMessageAuthor
source: Please enter your name
fa: لطفا نام خود را وارد کنید

# ctl_Blog_CommentsErrorMessageTitle
source: Please enter a title
fa: لطفا یک عنوان وارد کنید

# ctl_Blog_CommentsFooter
source: Posted {0} by {1}
fa: پست شده {0} بوسیله {1}

# ctl_Blog_CommentsTitle
source: Title
fa: عنوان

# ctl_Blog_Configuration
source: Configuration
fa: پیکربندی

# ctl_Blog_Entry
source: Blog Entry
fa: ورودی بلاگ

# ctl_Blog_Tags
source: Tags
fa: برچسب ها

# ctl_Blog_Title
source: Title
fa: عنوان

# ctl_TagCloud_ConfigSafed
source: Changes have been saved
fa: تغییرات ذخیره شد

# ctl_TagCloud_ConfigTitle
source: TagCloud Configuration
fa: پیکربندی ابر برچسب

# ctl_TagCloud_Title
source: TagCloud Title
fa: عنوان ابر برچسب

# glb__Back
source: Back
fa: عقب

# glb__Close
source: Close
fa: بستن

# pge_Keywords_SelectionSafed
source: Selection saved
fa: انتخاب ذخیره شد

# pge_Keywords_TagCreated
source: Tag created and selection saved
fa: برچسب ایجاد شد و انتخاب ذخیره شد

# pge_Keywords_Title
source: Tag Selection
fa: انتخاب برچسب

# ctl_Blog_Comment
source: Comment
fa: نظر

# ctl_Blog_Config
source: Blog Configuration
fa: پیکربندی بلاگ

# ctl_Blog_ConfigBlogName
source: Blog Name
fa: نام بلاگ

# ctl_Blog_ConfigPing
source: Send Ping to Weblogs.com
fa: ارسال پینگ به وبسایت Weblogs.com

# ctl_Blog_ConfigSafed
source: Changes have been saved
fa: تغییرات ذخیره شد

# ctl_Blog_ErrorMessageComment
source: Please enter a comment
fa: لطفا یک نظر بگذارید

# ctl_Blog_TagsNumber
source: Number
fa: شماره

# ctl_Blog_Tag
source: Tag
fa: برچسب

# ctl_Blog_TagsDescription
source: Description
fa: توصیف

# ctl_Blog_TagsErrorMessage
source: Please specify a name for the tag
fa: لطفا یک نام برای برچسب انتخاب نمائید

# ctl_Blog_CommentsDate
source: Date
fa: تاریخ

# ctl_Blog_ErrorMessageEntry
source: Please enter a blog entry
fa: لطفا یک ورودی بلاگ بگذارید

# ctl_Blog_ErrorMessageTitle
source: Please specify a title
fa: لطفا یک عنوان مشخص کنید

# ctl_Blog_NoComments
source: No Comments
fa: هیچ نظری وجود ندارد

# ctl_Blogroll_ConfigName
source: Roll name
fa: نام نقش

# ctl_Blogroll_ConfigSafed
source: Configuration safed
fa: پیکربندی ایمن شده است

# ctl_Blogroll_Configuration
source: Configuration
fa: پیکربندی

# ctl_Blogroll_ConfigVisible
source: Visible
fa: قابل دیدن

# ctl_Blogroll_Config
source: Blogroll Configuration
fa: پیکربندی بلاگرول

# pge_BlogSearch_Title
source: Blog entries about: {0}
fa: ورودی های بلاگ حدود: {0}

# pge_Keywords_ErrorMessageTagExists
source: Tag already exists
fa: برچسب در حال حاضر وجود دارد

# ctl_RssDisplay_RssTitle
source: RSS Feed Display
fa: نمایش خوارک آر اس اس

# ctl_TwitterStatusFeed_RssTitle
source: Twitter Status Feed
fa: خوارک وضعیت توئیتر

# adm_Website_EnableIE8CompatibilityMetatag
source: Enable IE8 compatibility mode (meta-tag)
fa: فعال کردن حالت سازگاری مرورگر اینترنت اکسپلورر هشت (فراتگ)

# ctl_TwitterStatusFeed_LabelFollowers
source: Followers:
fa: دنبال کننده گان :

# ctl_TwitterStatusFeed_LabelFriends
source: Friends:
fa: دوستان :

# ctl_TwitterStatusFeed_LabelTweets
source: Tweets:
fa: توئیت ها :

# ctl_TwitterStatusFeed_LabelTwitterPage
source: Twitter page
fa: صفحه توئیتر

# ctl_TwitterStatusFeed_LabelWebsite
source: Website
fa: تارنما

# ctl_TwitterStatusFeed_AdminMaxItems
source: Maximum of items to show:
fa: حداکثر آبتم ها برای نمایش :

# ctl_TwitterStatusFeed_AdminTemplate
source: Template:
fa: الگو :

# ctl_TwitterStatusFeed_AdminTwitterUsername
source: Twitter username:
fa: نام کاربری توئیتر :

# ctl_RssDisplay_AdminFeedUrl
source: RSS-Feed URL:
fa: نشانی اینترنتی خوارک آر اس اس :

# ctl_RssDisplay_AdminMaxItems
source: Maximum of items to show:
fa: حداکثر آیتم ها برای نمایش :

# pge_UserRegistration_Title
source: Create user
fa: ثبت نام کاربر جدید

# pge_Login_CreateUser
source: Create user
fa: ثبت نام کاربر جدید

# adm_Users_IsApproved
source: Is approved
fa: تایید شده است

# pge_UserRegistration_EmailRegex
source: E-mail is invalid.
fa: پست الکترونیکی نامعتبر است.

# pge_UserRegistration_WizardTitle
source: Sign up
fa: ثبت نام

# pge_Login_ActivationSuccess
source: User successfully activated!
fa: کاربر با موفقیت فعال شد!

# pge_UserRegistration_ActivationEmailBody
source: Thank you for registering with {0}! To activate your account, please click the following link: {1}{2} Thank you
fa: از شما متشکریم بابت ثبت نام در {0}! برای فعال سازی حساب کاربری خود بر روی پیوند زیر کلیک نمائید: {1}{2} با سپاس فراوان از شما و آرزوی شادکامی

# pge_UserRegistration_ActivationEmailSubject
source: Email activation from {0}
fa: فعال سازی پست الکترونیکی از {0}

# adm_Website_AllowUserSelfRegistration
source: Enable self-service user registration
fa: فعال کردن خدمت خود ثبت نام کاربر

# pge_UserRegistration_ContinueButton
source: Continue
fa: ادامه

# pge_UserRegistration_ConfirmationText
source: Your account has been successfully created and an E-mail has been sent to the specified address. Please click the activation link in the E-mail to activate your account.
fa: حساب کاربری شما با موفقیت ایجاد شد و یک پست الکترونیکی به نشانی پستی مشخص شده ارسال گردید . خواهشمند است برای فعال سازی حساب کاربری خود بر روی پیوند فعال سازی داخل پست الکترونیکی مذکور کلیک نمائید .

# pge_UserRegistration_ConfirmationTitle
source: Registration successful
fa: ثبت نام با موفقیت انجام شد

# ctl_VideoContent_AdminAutoplay
source: Autoplay:
fa: خودران :

# ctl_VideoContent_AdminKeywords
source: Keywords:
fa: کلیدواژه ها :

# ctl_VideoContent_AdminMuted
source: Muted:
fa: خاموش :

# ctl_VideoContent_AdminNewFile
source: New File:
fa: پرونده جدید :

# ctl_VideoContent_AdminUploadedFile
source: Uploaded File:
fa: پرونده بالاگذاری شده :

# ctl_VideoContent_RssTitle
source: Silverlight Video
fa: ویدئوی سیلورلایت

# adm_Website_EnableVersionChecking
source: Enable online version checking (makes a request to mwpsk.org to check for newer versions)
fa: فعال کردن بررسی نسخه نرم افزار بصورت برخط

# adm_Website_ShowVersionInfo
source: Show version info
fa: نمایش اطلاعات نسخه

# adm_Default_Version
source: Installed version:
fa: نسخه نصب شده:

# adm_Default_VersionOutdated
source: <div style="color: red;"><h1>New version of MWPSK is available!</h1>Installed version: {0}<br/>Newest version: {1}<br/><br/>Get the newest version <a href="http://mywebpagesstarterkit.codeplex.com/Release/ProjectReleases.aspx" target="_blank">here</a>.</div>
fa: <div style="color: red;"><h1>نسخه جدید این نرم افزار در دسترس است</h1>نسخه نصب شده: {0}<br/>جدید ترین نسخه: {1}<br/><br/>دریافت جدیدترین نسخه <a href="http://www.ArvidSMS.ir/" target="_blank">اینجا</a>.</div>

# adm_Default_VersionUpToDate
source: Your installed version ({0}) is up to date.
fa: نسخه نصب شده شما ({0}) به روز است.
